{
  "introduction": "Giới thiệu",
  "service": "Dịch vụ",
  "solution": "Giải pháp",
  "product": "Sản phẩm",
  "feedback": "Phản hồi",
  "contact": "Liên hệ",
  "schedule_consultation": "Đặt lịch tư vấn",
  "introduction-online-title": "Chủ shop online, kinh doanh đa kênh",
  "introduction-online-content": "(Facebook, Zalo, Website, Instagram, Lazada, Pancake, Kiot Việt…) cần tự động hóa trả lời, chốt đơn, không bỏ lỡ khách hàng dù bất cứ lúc nào.",
  "introduction-sme-title": "Doanh nghiệp vừa và nhỏ (SME)",
  "introduction-sme-content": "Muốn tối ưu nguồn lực, tiết kiệm chi phí nhân sự, vận hành mà vẫn đảm bảo chất lượng phục vụ đồng đều.",
  "introduction-retail-title": "Doanh nghiệp bán lẻ, chuỗi cửa hàng",
  "introduction-retail-content": "Muốn tăng doanh số, giảm chi phí vận hành và chăm sóc khách hàng 24/7.",
  "service-title": "Tại sao AZbot là lựa chọn tối ưu?",
  "service-content": "AZbot cung cấp giải pháp giúp chatbot AI thiết kế riêng cho doanh nghiệp!",
  "service-title-1": "Tối ưu chi phí tối đa cho doanh nghiệp của bạn",
  "service-content-1": "AZbot giúp doanh nghiệp giảm tới 80% chi phí thuê nhân sự, vận hành và đào tạo theo mô hình truyền thống",
  "service-title-2": "Chốt đơn 24/7 – Không bỏ lỡ bất kỳ khách hàng nào",
  "service-content-2": "AZbot hoạt động không ngừng nghỉ, tư vấn và chốt đơn 24/7, đảm bảo mọi cơ hội “vàng” đều được tận dụng, kể cả ngoài giờ hành chính.",
  "service-title-3": "Xử lý đồng thời hàng nghìn khách hàng",
  "service-content-3": "AZbot có thể trả lời đồng thời hàng trăm, thậm chí hàng nghìn khách hàng mà không bị quá tải, giúp doanh nghiệp mở rộng quy mô mà không lo tắc nghẽn vận hàng.",
  "service-title-4": "Tăng tỷ lệ phản hồi lên đến 99,9%",
  "service-content-4": "Theo thống kê nội bộ, 99,9% khách hàng nhận được phản hồi ngay lập tức từ AZbot, nâng cao trải nghiệm và sự hài lòng của khách hàng.",
  "service-title-5": "Giảm 99% sai sót trong tư vấn",
  "service-content-5": "AZbot luôn cung cấp thông tin chính xác, đồng nhất theo kịch bản đã lập trình, giảm đến 99% sai sót so với tư vấn viên truyền thống, đảm bảo chất lượng dịch vụ đồng đều.",
  "service-title-6": "Như một người bạn với khách hàng",
  "service-content-6": "Trả lời 1 cách tự nhiên, thân thiện và bắt trend để gần gũi với khách hàng hơn",
  "package-title": "Các gói dịch vụ dành cho bạn",
  "package-content": "Khác biệt của AZbot giúp bạn tạo nên giá trị",
  "package-month": "Gói {month} tháng",
  "month": "Tháng"
}
